<template>
  <div class="article-container">
    <h1 class="article-title">清华大学档案工作报告会举行</h1>
    <hr />
    <div class="article-content">
      清华新闻网6月12日电（通讯员 郭静茹 摄影 李运峰
      曹文鹏）6月9日是“国际档案日”。当天下午，清华大学档案工作报告会以“主会场+视频会议”的形式召开。校党委副书记向波涛出席会议并讲话。会议总结了2019年档案工作成绩，部署了2020年档案工作任务，表彰了档案工作先进单位，有关专家应邀作了专题报告。
      <br />
      张力兵指出，门头沟区高度重视教育工作，秉承“四个一”的发展理念，不断引进优质教育资源。此次携手清华大学基础教育的合作，将清华文化与门头沟特色进行融合，对区教育事业意义重大。
      <br />
      希望双方“同志相得、同仁相忧、同意相亲、同爱相求、同道相成”，不断深化合作，

      <br />
      将潭柘寺学校项目落实落细，共同进步、共同发展，不断提升区教育水平与实力。
      清华新闻网6月12日电（通讯员 郭静茹 摄影 李运峰
      曹文鹏）6月9日是“国际档案日”。当天下午，清华大学档案工作报告会以“主会场+视频会议”的形式召开。校党委副书记向波涛出席会议并讲话。会议总结了2019年档案工作成绩，部署了2020年档案工作任务，表彰了档案工作先进单位，有关专家应邀作了专题报告。
      <br />
      张力兵指出，门头沟区高度重视教育工作，秉承“四个一”的发展理念，不断引进优质教育资源。此次携手清华大学基础教育的合作，将清华文化与门头沟特色进行融合，对区教育事业意义重大。
      <br />
      希望双方“同志相得、同仁相忧、同意相亲、同爱相求、同道相成”，不断深化合作，

      <br />
      将潭柘寺学校项目落实落细，共同进步、共同发展，不断提升区教育水平与实力。
      清华新闻网6月12日电（通讯员 郭静茹 摄影 李运峰
      曹文鹏）6月9日是“国际档案日”。当天下午，清华大学档案工作报告会以“主会场+视频会议”的形式召开。校党委副书记向波涛出席会议并讲话。会议总结了2019年档案工作成绩，部署了2020年档案工作任务，表彰了档案工作先进单位，有关专家应邀作了专题报告。
      <br />
      张力兵指出，门头沟区高度重视教育工作，秉承“四个一”的发展理念，不断引进优质教育资源。此次携手清华大学基础教育的合作，将清华文化与门头沟特色进行融合，对区教育事业意义重大。
      <br />
      希望双方“同志相得、同仁相忧、同意相亲、同爱相求、同道相成”，不断深化合作，

      <br />
      将潭柘寺学校项目落实落细，共同进步、共同发展，不断提升区教育水平与实力。
      清华新闻网6月12日电（通讯员 郭静茹 摄影 李运峰
      曹文鹏）6月9日是“国际档案日”。当天下午，清华大学档案工作报告会以“主会场+视频会议”的形式召开。校党委副书记向波涛出席会议并讲话。会议总结了2019年档案工作成绩，部署了2020年档案工作任务，表彰了档案工作先进单位，有关专家应邀作了专题报告。
      <br />
      张力兵指出，门头沟区高度重视教育工作，秉承“四个一”的发展理念，不断引进优质教育资源。此次携手清华大学基础教育的合作，将清华文化与门头沟特色进行融合，对区教育事业意义重大。
      <br />
      希望双方“同志相得、同仁相忧、同意相亲、同爱相求、同道相成”，不断深化合作，

      <br />
      将潭柘寺学校项目落实落细，共同进步、共同发展，不断提升区教育水平与实力。
      清华新闻网6月12日电（通讯员 郭静茹 摄影 李运峰
      曹文鹏）6月9日是“国际档案日”。当天下午，清华大学档案工作报告会以“主会场+视频会议”的形式召开。校党委副书记向波涛出席会议并讲话。会议总结了2019年档案工作成绩，部署了2020年档案工作任务，表彰了档案工作先进单位，有关专家应邀作了专题报告。
      <br />
      张力兵指出，门头沟区高度重视教育工作，秉承“四个一”的发展理念，不断引进优质教育资源。此次携手清华大学基础教育的合作，将清华文化与门头沟特色进行融合，对区教育事业意义重大。
      <br />
      希望双方“同志相得、同仁相忧、同意相亲、同爱相求、同道相成”，不断深化合作，

      <br />
      将潭柘寺学校项目落实落细，共同进步、共同发展，不断提升区教育水平与实力。
      清华新闻网6月12日电（通讯员 郭静茹 摄影 李运峰
      曹文鹏）6月9日是“国际档案日”。当天下午，清华大学档案工作报告会以“主会场+视频会议”的形式召开。校党委副书记向波涛出席会议并讲话。会议总结了2019年档案工作成绩，部署了2020年档案工作任务，表彰了档案工作先进单位，有关专家应邀作了专题报告。
      <br />
      张力兵指出，门头沟区高度重视教育工作，秉承“四个一”的发展理念，不断引进优质教育资源。此次携手清华大学基础教育的合作，将清华文化与门头沟特色进行融合，对区教育事业意义重大。
      <br />
      希望双方“同志相得、同仁相忧、同意相亲、同爱相求、同道相成”，不断深化合作，

      <br />
      将潭柘寺学校项目落实落细，共同进步、共同发展，不断提升区教育水平与实力。
      清华新闻网6月12日电（通讯员 郭静茹 摄影 李运峰
      曹文鹏）6月9日是“国际档案日”。当天下午，清华大学档案工作报告会以“主会场+视频会议”的形式召开。校党委副书记向波涛出席会议并讲话。会议总结了2019年档案工作成绩，部署了2020年档案工作任务，表彰了档案工作先进单位，有关专家应邀作了专题报告。
      <br />
      张力兵指出，门头沟区高度重视教育工作，秉承“四个一”的发展理念，不断引进优质教育资源。此次携手清华大学基础教育的合作，将清华文化与门头沟特色进行融合，对区教育事业意义重大。
      <br />
      希望双方“同志相得、同仁相忧、同意相亲、同爱相求、同道相成”，不断深化合作，

      <br />
      将潭柘寺学校项目落实落细，共同进步、共同发展，不断提升区教育水平与实力。
      清华新闻网6月12日电（通讯员 郭静茹 摄影 李运峰
      曹文鹏）6月9日是“国际档案日”。当天下午，清华大学档案工作报告会以“主会场+视频会议”的形式召开。校党委副书记向波涛出席会议并讲话。会议总结了2019年档案工作成绩，部署了2020年档案工作任务，表彰了档案工作先进单位，有关专家应邀作了专题报告。
      <br />
      张力兵指出，门头沟区高度重视教育工作，秉承“四个一”的发展理念，不断引进优质教育资源。此次携手清华大学基础教育的合作，将清华文化与门头沟特色进行融合，对区教育事业意义重大。
      <br />
      希望双方“同志相得、同仁相忧、同意相亲、同爱相求、同道相成”，不断深化合作，

      <br />
      将潭柘寺学校项目落实落细，共同进步、共同发展，不断提升区教育水平与实力。
    </div>
    <div class="date-wrapper">
      <div class="article-time">
        2020年06月12日 17:40:30
      </div>
    </div>
  </div>
</template>

<script>
export default {
  data() {
    return {
      art: {}
    }
  }
}
</script>

<style lang="less" scoped>
// 1200以下内容区域样式
@media screen and(max-width: 1000px) {
  .article-content{
    font-size: 18px!important;
    padding: 20px!important;
    // line-height: 2;
  }
}
.article-container {
  width: 100%;
  padding-bottom: 50px;

  hr {
    height: 1px;
    color: #ccc;
    // border: none;
    border-top: 1px solid #ccc;
    margin-top: 25px;
    margin-bottom: 20px;
  }
  .article-title {
    font-size: 25px;
    // text-align: left;
  }
  .article-content {
    padding: 10px;
    text-indent: 2em;
    text-align: left;
    line-height: 2;

  }

  .date-wrapper {
    text-align: center;
    .article-time {
      display: inline-block;
      margin-top: 30px;
      font-size: 12px;
      border-top: 1px solid #ccc;
      color: #aaa;
      line-height: 30px;
    }
  }
}
</style>
